alacritty
base
base-devel
bind-tools
bitwarden-bin
blueman
btrfs-progs
dialog
discord
docker-bin
docker-compose-bin
dunst
editorconfig-core-c
exfat-utils
fcitx-configtool
fcitx-mozc
fd
feh
firefox-developer-edition-i18n-ja
firefox-i18n-ja
fzf
fzy
ghq
git
gnome-keyring
go
google-chrome
htop
hugo
i3-gaps
intel-media-driver
intel-ucode
jsoncpp
keybase-bin
libc++
libsecret
libu2f-host
libva-intel-driver
libvdpau-va-gl
linux-lts
mpc
mpd
ncmpcpp
neovim
nodejs-lts-dubnium
noto-fonts-cjk
ntfs-3g
openssh
pavucontrol
pget
polybar
pulseaudio
python-neovim
rescached-git
ripgrep
rofi
spacefm
thunderbird-i18n-ja
tig
transmission-qt
tree
udisks2
unarchiver
vlc
wget
whois
words
wpa_supplicant
xdg-user-dirs
xf86-video-intel
xorg-server
xorg-xbacklight
xorg-xinit
xsecurelock-git
yarn
yaskkserv
yay-bin
zsh
