aic94xx-firmware
alacritty
arc-icon-theme
bat
betterdiscordctl-git
btrfs-progs
dialog
discord
dnsmasq
docker-bin
docker-compose-bin
enchant-pure
exa
exfat-utils
fcitx5-mozc-git
fd
fzy
ghq
git
go
grim
hugo
intel-media-driver
intel-ucode
keybase
kind-bin
kubectl-bin
libnotify
libsecret
libu2f-host
libxss
light
linux-zen
mailcap-mime-types
mako
meh-git
minecraft
nemo
neovim
nodejs-lts-dubnium
noto-fonts
openssh
opera
pavucontrol
pulseaudio
pulseaudio-alsa
python-pynvim
ripgrep
rofi
rofi-dmenu
slurp
sway
swaylock
tig
trivy-bin
ttf-twemoji-color
usb_modeswitch
waybar
wayland
wd719x-firmware
wl-clipboard-git
wpa_supplicant
xdg-user-dirs
xdg-utils
xorg-server-xwayland
yarn
yaskkserv
yay-bin
zsh
