aic94xx-firmware
alacritty
arc-gtk-theme
arc-icon-theme
bat
blueman
btrfs-progs
caja
connman-git
connman-gtk
deadbeef
docker-bin
docker-compose-bin
enchant-pure
eom
exfat-utils
fcitx5-anthy-git
fd
firefox
fzy
ghq-bin
git
go
grim
intel-media-driver
intel-ucode
iwd
kbfs
keybase
keybase-zsh-completion-git
libevent
libsecret
libu2f-host
libxss
light
linux-zen
mailcap-mime-types
mako
mimi-git
neovim
nodejs-lts-dubnium
ntfs-3g
pavucontrol
profile-sync-daemon
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
python-neovim
rescached-git
ripgrep
rofi
rofi-dmenu
seahorse-git
slurp
sway
swaylock
tig
ttf-croscore
ttf-mplus
udisks2
unarchiver
usb_modeswitch
waybar
wayland
wd719x-firmware
wl-clipboard
xdg-user-dirs
xorg-server-xwayland
yarn
yaskkserv
yay-bin
zsh
