aic94xx-firmware
base
base-devel
bat
bind-tools
btrfs-progs
dhcpcd
docker-bin
docker-compose-bin
exa
fd
fzy
ghq-bin
git
go
hugo
intel-ucode
kubectl-bin
linux
linux-firmware
neovim
nodejs-lts-dubnium
openssh
pigz
python-pynvim
ripgrep
skk-jisyo
tig
wakatime
wd719x-firmware
wget
whois
yarn
yaskkserv
yay-bin
zsh
