base
base-devel
bat
bind
docker
docker-compose-bin
exa
exfat-utils
fd
fzy
ghq-bin
git
go
neovim
nodejs-lts-erbium
openssh
python-pynvim
ripgrep
tig
yarn
yay-bin
zsh
